[
    {
        "title": "Community representative",
        "subtitle": "Orchestrating community involvement",
        "description": "The community based approach is focussed on the needs and interest of the people in a community; a group that connects over shared interests. Their main goal is to create and align solutions in the area with the reality of the users. This perspective helps the others to provide a deeper insight in to the dynamics within a community. Mapping the connections between the actors helps to support the people that are affected with the process on a daily basis and to connect and uplift their existing networks and knowledge.",
        "organisation": "Coöperatie Kloostersland", 
        "role": "community representative",
        "background": "local resident",
        "links": "<a href='https://www.kloostersland.nl/'> www.kloostersland.nl </a>"
    },
    {
        "title": "Government organized",
        "subtitle": "Creating institutional space",
        "description": "Institutional analysis provides a broader view of the actors and decision making structures involved in a government approach. Their expertise and research makes it possible to place decisions in a larger context, even if the specific stakeholders have not yet been identified. This allows us to exert influence on matters that have already been decided or established. The institutional analysis provides a systematic framework that helps to understand the involvement and influence of the institutional actors. This can be very useful to determine when and how participation should be integrated into a project (when the designer should be involved and especially when he or she should not be involved) to make sure a balance in perspectives is curated.",
        "organisation": "Rijksuniversiteit Groningen",
        "role": "research representative ",
        "background": "n.t.b",
        "links": "n.t.b"
    },
    {
        "title": "Participatory representative",
        "subtitle": "Identifying possibilities for participation ",
        "description": "The participatory perspective aims to involve all actors in the decision making. To do so, they try to analyse and research the blind spots of the other perspectives. Different research methods help to uncover actors in the area that are usually overlooked or assumed to be informed. Since all actors have their strengths and weaknesses, no one actor has the best answer. Providing a diversity of actors and therefore knowledge, expertise and experiences, create far better and durable solutions then designs based on one person’s point of view. The participatory perspective provides the decision makers with the tools and training to actively invite other perspectives into their decision making. The representative of the perspective is not a spokesperson for diversity, but a designer of a process where diversity is the biggest quality a group can have.",
        "organisation": "Design Academy Eindhoven",
        "role": "Participatory representative",
        "background": "design/ design research/ workshop experience/ project management experience",
        "links": "<a href='https://www.designacademy.nl/page/7817/go-cawh-endreport'>GO_CAWH end-report </a>"
    }
]